HELP_1 = """<b><u>𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗼 𝗔𝗱𝗺𝗶𝗻:</b></u> 🛠️

𝗝𝘂𝘀𝘁𝗮𝗺𝗲𝗻𝘁𝗲 𝗮𝗱𝗶𝗰𝗶𝗼𝗻𝗲 <b>𝗖</b> 𝗮𝗼 𝗰𝗼𝗺𝗲ç𝗼 𝗱𝗼𝘀 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗽𝗮𝗿𝗮 𝘂𝘀á-𝗹𝗼𝘀 𝗲𝗺 𝗰𝗮𝗻𝗮𝗶𝘀.

/pause : ⏸️ 𝗣𝗮𝘂𝘀𝗮𝗿 𝗮 𝗺ú𝘀𝗶𝗰𝗮 𝗾𝘂𝗲 𝗲𝘀𝘁á 𝘁𝗼𝗰𝗮𝗻𝗱𝗼.

/resume : ▶️ 𝗥𝗲𝘁𝗼𝗺𝗮𝗿 𝗮 𝗺ú𝘀𝗶𝗰𝗮 𝗽𝗮𝘂𝘀𝗮𝗱𝗮.

/skip : ⏩ 𝗔𝘃𝗮𝗻ç𝗮𝗿 𝗽𝗮𝗿𝗮 𝗮 𝗽𝗿ó𝘅𝗶𝗺𝗮 𝗺ú𝘀𝗶𝗰𝗮 𝗻𝗮 𝗳𝗶𝗹𝗮.

/end ou /stop : 🛑 𝗟𝗶𝗺𝗽𝗮𝗿 𝗮 𝗳𝗶𝗹𝗮 𝗲 𝗲𝗻𝗰𝗲𝗿𝗿𝗮𝗿 𝗮 𝗺ú𝘀𝗶𝗰𝗮 𝗮𝘁𝘂𝗮𝗹.

/player : 🎵 𝗔𝗯𝗿𝗶𝗿 𝗼 𝗽𝗮𝗶𝗻𝗲𝗹 𝗱𝗲 𝗽𝗹𝗮𝘆𝗲𝗿 𝗶𝗻𝘁𝗲𝗿𝗮𝘁𝗶𝘃𝗼.

/queue : 📜 𝗩𝗲𝗿 𝗮 𝗹𝗶𝘀𝘁𝗮 𝗱𝗲 𝗺ú𝘀𝗶𝗰𝗮𝘀 𝗾𝘂𝗲 𝗲𝘀𝘁ã𝗼 𝗻𝗮 𝗳𝗶𝗹𝗮.
"""

HELP_2 = """
<b><u>𝗨𝘀𝘂𝗮́𝗿𝗶𝗼𝘀 𝗔𝘂𝘁𝗼𝗿𝗶𝘇𝗮𝗱𝗼𝘀:</b></u> 👥

𝗨𝘀𝘂𝗮́𝗿𝗶𝗼𝘀 𝗮𝘂𝘁𝗼𝗿𝗶𝘇𝗮𝗱𝗼𝘀 𝗽𝗼𝗱𝗲𝗺 𝘂𝘁𝗶𝗹𝗶𝘇𝗮𝗿 𝗽𝗲𝗿𝗺𝗶𝘀𝘀𝗼̃𝗲𝘀 𝗱𝗲 𝗮𝗱𝗺𝗶𝗻 𝗻𝗼 𝗯𝗼𝘁 𝘀𝗲𝗺 𝘁𝗲𝗿 𝗽𝗲𝗿𝗺𝗶𝘀𝘀𝗼̃𝗲𝘀 𝗱𝗲 𝗮𝗱𝗺𝗶𝗻 𝗻𝗼 𝗰𝗵𝗮𝘁.

/auth [𝘂𝘀𝘂𝗮́𝗿𝗶𝗼/𝗶𝗱_𝗱𝗼_𝘂𝘀𝘂𝗮́𝗿𝗶𝗼] : 𝗮𝗱𝗶𝗰𝗶𝗼𝗻𝗮𝗿 𝘂𝗺 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗮̀ 𝗹𝗶𝘀𝘁𝗮 𝗱𝗲 𝗮𝘂𝘁𝗼𝗿𝗶𝘇𝗮𝗱𝗼𝘀 𝗱𝗼 𝗯𝗼𝘁. ✅
/unauth [𝘂𝘀𝘂𝗮́𝗿𝗶𝗼/𝗶𝗱_𝗱𝗼_𝘂𝘀𝘂𝗮́𝗿𝗶𝗼] : 𝗿𝗲𝗺𝗼𝘃𝗲𝗿 𝘂𝗺 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗮𝘂𝘁𝗼𝗿𝗶𝘇𝗮𝗱𝗼 𝗱𝗮 𝗹𝗶𝘀𝘁𝗮. ❌
/authusers : 𝗲𝘅𝗶𝗯𝗶𝗿 𝗮 𝗹𝗶𝘀𝘁𝗮 𝗱𝗲 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼𝘀 𝗮𝘂𝘁𝗼𝗿𝗶𝘇𝗮𝗱𝗼𝘀 𝗱𝗼 𝗴𝗿𝘂𝗽𝗼. 📋
"""

HELP_3 = """
<u><b>𝗕𝗿𝗼𝗮𝗱𝗰𝗮𝘀𝘁</b></u> [𝘀𝗼𝗺𝗲𝗻𝘁𝗲 𝗽𝗮𝗿𝗮 𝘀𝘂𝗱𝗼𝗲𝗿𝘀] 📣:

/broadcast [𝗺𝗲𝗻𝘀𝗮𝗴𝗲𝗺 𝗼𝘂 𝗿𝗲𝘀𝗽𝗼𝗻𝗱𝗮 𝗮 𝘂𝗺𝗮 𝗺𝗲𝗻𝘀𝗮𝗴𝗲𝗺] : 𝗕𝗿𝗼𝗮𝗱𝗰𝗮𝘀𝘁 𝗱𝗲 𝘂𝗺𝗮 𝗺𝗲𝗻𝘀𝗮𝗴𝗲𝗺 𝗽𝗮𝗿𝗮 𝗼𝘀 𝗰𝗵𝗮𝘁𝘀 𝗮𝘁𝗲𝗻𝗱𝗶𝗱𝗼𝘀 𝗽𝗲𝗹𝗼 𝗯𝗼𝘁.

<u>𝗠𝗼𝗱𝗼𝘀 𝗱𝗲 𝗕𝗿𝗼𝗮𝗱𝗰𝗮𝘀𝘁:</u>
<b>-pin</b> : 𝗙𝗶𝘅𝗮 𝗮𝘀 𝘀𝘂𝗮𝘀 𝗺𝗲𝗻𝘀𝗮𝗴𝗲𝗻𝘀 𝗯𝗿𝗼𝗮𝗱𝗰𝗮𝘀𝘁 𝗻𝗼𝘀 𝗰𝗵𝗮𝘁𝘀 𝗮𝘁𝗲𝗻𝗱𝗶𝗱𝗼𝘀 📌.
<b>-pinloud</b> : 𝗙𝗶𝘅𝗮 𝘀𝘂𝗮𝘀 𝗺𝗲𝗻𝘀𝗮𝗴𝗲𝗻𝘀 𝗲 𝗺𝗮𝗻𝗱𝗮 𝘂𝗺𝗮 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮çã𝗼 𝗽𝗮𝗿𝗮 𝗼𝘀 𝗺𝗲𝗺𝗯𝗿𝗼𝘀 🔔.
<b>-user</b> : 𝗕𝗿𝗼𝗮𝗱𝗰𝗮𝘀𝘁 𝗽𝗮𝗿𝗮 𝗼𝘀 𝘂𝘀𝘂á𝗿𝗶𝗼𝘀 𝗾𝘂𝗲 𝗶𝗻𝗶𝗰𝗶𝗮𝗿𝗮𝗺 𝘀𝗲𝘂 𝗯𝗼𝘁 🚀.
<b>-assistant</b> : 𝗕𝗿𝗼𝗮𝗱𝗰𝗮𝘀𝘁 𝗱𝗮 𝗰𝗼𝗻𝘁𝗮 𝗮𝘀𝘀𝗶𝘀𝘁𝗲𝗻𝘁𝗲 𝗱𝗼 𝗯𝗼𝘁 🤖.
<b>-nobot</b> : 𝗙𝗮𝘇 𝗰𝗼𝗺 𝗾𝘂𝗲 𝗼 𝗯𝗼𝘁 𝗻ã𝗼 𝗳𝗮ç𝗮 𝗼 𝗯𝗿𝗼𝗮𝗱𝗰𝗮𝘀𝘁 𝗱𝗮 𝗺𝗲𝗻𝘀𝗮𝗴𝗲𝗺 ❌.

<b>𝗘𝘅𝗲𝗺𝗽𝗹𝗼:</b> <code>/broadcast -user -assistant -pin 𝗧𝗲𝘀𝘁𝗮𝗻𝗱𝗼 𝗯𝗿𝗼𝗮𝗱𝗰𝗮𝘀𝘁</code>
"""

HELP_4 = """<u><b>𝗖𝗹𝘂𝗯 𝗪𝗶𝗻𝘅 | 𝗙𝘂𝗻𝗰̈𝗶𝗼𝗻𝗮𝗹𝗶𝗱𝗮𝗱𝗲 𝗱𝗲 𝗕𝗹𝗮𝗰𝗸𝗹𝗶𝘀𝘁 𝗱𝗼 𝗖𝗵𝗮𝘁:</b></u> [𝘀𝗼𝗺𝗲𝗻𝘁𝗲 𝗽𝗮𝗿𝗮 𝘀𝘂𝗱𝗼𝗲𝗿𝘀] 🔒

𝗥𝗲𝘀𝘁𝗿𝗶𝗻𝗴𝗲 𝗰𝗵𝗮𝘁𝘀 𝗱𝗲𝘀𝗮𝗴𝗿𝗮𝗱𝗮́𝘃𝗲𝗶𝘀 𝗱𝗲 𝘂𝘀𝗮𝗿𝗲𝗺 𝗻𝗼𝘀𝘀𝗼 𝗯𝗼𝘁 𝗽𝗿𝗲𝗰𝗶𝗼𝘀𝗼.

/blacklistchat [𝗜𝗗 𝗱𝗼 𝗰𝗵𝗮𝘁] : 𝗕𝗹𝗼𝗾𝘂𝗲𝗶𝗮 𝘂𝗺 𝗰𝗵𝗮𝘁 𝗱𝗲 𝘂𝘀𝗮𝗿 𝗼 𝗯𝗼𝘁.
/whitelistchat [𝗜𝗗 𝗱𝗼 𝗰𝗵𝗮𝘁] : 𝗗𝗲𝘀𝗯𝗹𝗼𝗾𝘂𝗲𝗶𝗮 𝗼 𝗰𝗵𝗮𝘁 𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗱𝗼.
/blacklistedchat : 𝗠𝗼𝘀𝘁𝗿𝗮 𝗼𝘀 𝗰𝗵𝗮𝘁𝘀 𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗱𝗼𝘀. 🚫
"""

HELP_5 = """
<u><b>𝗪𝗶𝗻𝘅𝗕𝗼𝘁 | 𝗕𝗹𝗼𝗾𝘂𝗲𝗮𝗿 𝗨𝘀𝘂𝗮́𝗿𝗶𝗼𝘀:</b></u> [𝘀𝗼𝗺𝗲𝗻𝘁𝗲 𝗽𝗮𝗿𝗮 𝘀𝘂𝗱𝗼𝗲𝗿𝘀] 🔒

𝗖𝗼𝗺𝗲𝗰̧𝗮 𝗮 𝗶𝗴𝗻𝗼𝗿𝗮𝗿 𝗼 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗱𝗼, 𝗮𝘀𝘀𝗶𝗺 𝗲𝗹𝗲 𝗻𝗮̃𝗼 𝗽𝗼𝗱𝗲𝗿𝗮́ 𝘂𝘀𝗮𝗿 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗼 𝗯𝗼𝘁.

/block [𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗼𝘂 𝗿𝗲𝘀𝗽𝗼𝘀𝘁𝗮 𝗮 𝘂𝗺 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼] : 𝗕𝗹𝗼𝗾𝘂𝗲𝗶𝗮 𝗼 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗱𝗼 𝗯𝗼𝘁. 🚫
/unblock [𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗼𝘂 𝗿𝗲𝘀𝗽𝗼𝘀𝘁𝗮 𝗮 𝘂𝗺 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼] : 𝗗𝗲𝘀𝗯𝗹𝗼𝗾𝘂𝗲𝗶𝗮 𝗼 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗱𝗼. ✅
/blockedusers : 𝗠𝗼𝘀𝘁𝗿𝗮 𝗼𝘀 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼𝘀 𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗱𝗼𝘀.
"""

HELP_6 = """
<u><b>𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗲 𝗥𝗲𝗽𝗿𝗼𝗱𝘂çã𝗼 𝗲𝗺 𝗖𝗮𝗻𝗮𝗶𝘀:</b></u> 🎶🎥

𝗩𝗼𝗰ê 𝗽𝗼𝗱𝗲 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘁𝗶𝗿 á𝘂𝗱𝗶𝗼/𝘃í𝗱𝗲𝗼 𝗲𝗺 𝘂𝗺 𝗰𝗮𝗻𝗮𝗹.

/cplay : 𝗜𝗻𝗶𝗰𝗶𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗱𝗮 𝗳𝗮𝗶𝘅𝗮 𝗱𝗲 á𝘂𝗱𝗶𝗼 𝘀𝗼𝗹𝗶𝗰𝗶𝘁𝗮𝗱𝗮 𝗻𝗼 𝘃í𝗱𝗲𝗼𝗰𝗵𝗮𝘁 𝗱𝗼 𝗰𝗮𝗻𝗮𝗹.
/cvplay : 𝗜𝗻𝗶𝗰𝗶𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗱𝗮 𝗳𝗮𝗶𝘅𝗮 𝗱𝗲 𝘃í𝗱𝗲𝗼 𝘀𝗼𝗹𝗶𝗰𝗶𝘁𝗮𝗱𝗮 𝗻𝗼 𝘃í𝗱𝗲𝗼𝗰𝗵𝗮𝘁 𝗱𝗼 𝗰𝗮𝗻𝗮𝗹.
/cplayforce ou /cvplayforce : 𝗣𝗮𝗿𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗮𝘁𝘂𝗮𝗹 𝗲 𝗶𝗻𝗶𝗰𝗶𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗱𝗮 𝗳𝗮𝗶𝘅𝗮 𝘀𝗼𝗹𝗶𝗰𝗶𝘁𝗮𝗱𝗮.

/channelplay [𝗻𝗼𝗺𝗲 𝗱𝗼 𝘂𝘀𝘂á𝗿𝗶𝗼 𝗼𝘂 𝗶𝗱 𝗱𝗼 𝗰𝗵𝗮𝘁] 𝗼𝘂 [𝗱𝗲𝘀𝗮𝘁𝗶𝘃𝗮𝗿] : 𝗖𝗼𝗻𝗲𝗰𝘁𝗮 𝗼 𝗰𝗮𝗻𝗮𝗹 𝗮 𝘂𝗺 𝗴𝗿𝘂𝗽𝗼 𝗲 𝗶𝗻𝗶𝗰𝗶𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗱𝗲 𝗳𝗮𝗶𝘅𝗮𝘀 𝗰𝗼𝗺 𝗮 𝗮𝗷𝘂𝗱𝗮 𝗱𝗲 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗲𝗻𝘃𝗶𝗮𝗱𝗼𝘀 𝗻𝗼 𝗴𝗿𝘂𝗽𝗼.
"""

HELP_7 = """
<u><b>𝗚𝗹𝗼𝗯𝗮𝗹 𝗕𝗮𝗻</b></u> [𝘀𝗼𝗺𝗲𝗻𝘁𝗲 𝗽𝗮𝗿𝗮 𝘀𝘂𝗱𝗼𝘀] 🚫:

/gban [𝗻𝗼𝗺𝗲 𝗱𝗼 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗼𝘂 𝗿𝗲𝘀𝗽𝗼𝗻𝗱𝗮 𝗮 𝘂𝗺 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼] : 𝗕𝗮𝗻𝗲 𝗼 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗴𝗹𝗼𝗯𝗮𝗹𝗺𝗲𝗻𝘁𝗲 𝗱𝗲 𝘁𝗼𝗱𝗼𝘀 𝗼𝘀 𝗰𝗵𝗮𝘁𝘀 𝘀𝗲𝗿𝘃𝗶𝗱𝗼𝘀 𝗲 𝗼 𝗰𝗼𝗹𝗼𝗰𝗮 𝗻𝗮 𝗹𝗶𝘀𝘁𝗮 𝗻𝗲𝗴𝗿𝗮 𝗱𝗼 𝗯𝗼𝘁 🚷.
/ungban [𝗻𝗼𝗺𝗲 𝗱𝗼 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗼𝘂 𝗿𝗲𝘀𝗽𝗼𝗻𝗱𝗮 𝗮 𝘂𝗺 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼] : 𝗗𝗲𝘀𝗯𝗮𝗻𝗲 𝗴𝗹𝗼𝗯𝗮𝗹𝗺𝗲𝗻𝘁𝗲 𝗼 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼 𝗯𝗮𝗻𝗶𝗱𝗼 🔄.
/gbannedusers : 𝗠𝗼𝘀𝘁𝗿𝗮 𝗮 𝗹𝗶𝘀𝘁𝗮 𝗱𝗲 𝘂𝘀𝘂𝗮́𝗿𝗶𝗼𝘀 𝗯𝗮𝗻𝗶𝗱𝗼𝘀 𝗴𝗹𝗼𝗯𝗮𝗹𝗺𝗲𝗻𝘁𝗲 📋.
"""

HELP_8 = """
<b><u>𝗟𝗼𝗼𝗽 𝗱𝗲 𝗦𝘁𝗿𝗲𝗮𝗺:</b></u> 🔄

<b>𝗜𝗻𝗶𝗰𝗶𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗱𝗼 𝘀𝘁𝗿𝗲𝗮𝗺 𝗮𝘁𝘂𝗮𝗹 𝗲𝗺 𝗺𝗼𝗱𝗼 𝗹𝗼𝗼𝗽</b> 🎥

/loop [enable/disable] : 📡 𝗛𝗮𝗯𝗶𝗹𝗶𝘁𝗮/𝗗𝗲𝘀𝗮𝗯𝗶𝗹𝗶𝘁𝗮 𝗼 𝗹𝗼𝗼𝗽 𝗽𝗮𝗿𝗮 𝗼 𝘀𝘁𝗿𝗲𝗮𝗺 𝗮𝘁𝘂𝗮𝗹
/loop [1, 2, 3, ...] : 🔢 𝗛𝗮𝗯𝗶𝗹𝗶𝘁𝗮 𝗼 𝗹𝗼𝗼𝗽 𝗽𝗮𝗿𝗮 𝗼 𝘃𝗮𝗹𝗼𝗿 𝗲𝘀𝗽𝗲𝗰𝗶𝗳𝗶𝗰𝗮𝗱𝗼.
"""

HELP_9 = """
<u><b>𝗠𝗢𝗗𝗢 𝗗𝗘 𝗠𝗔𝗡𝗨𝗧𝗘𝗡𝗖̧𝗔̃𝗢</b></u> [𝘀𝗼𝗺𝗲𝗻𝘁𝗲 𝗽𝗮𝗿𝗮 𝗮𝗱𝗺𝗶𝗻𝘀] 🛠:

/logs : 𝗽𝗲𝗴𝗮𝗿 𝗼𝘀 𝗹𝗼𝗴𝘀 𝗱𝗼 𝗯𝗼𝘁 📜.

/logger [enable/disable] : 𝗯𝗼𝘁 𝗰𝗼𝗺𝗲𝗰̧𝗮𝗿𝗮́ 𝗮 𝗿𝗲𝗴𝗶𝘀𝘁𝗿𝗮𝗿 𝗮𝘀 𝗮𝘁𝗶𝘃𝗶𝗱𝗮𝗱𝗲𝘀 𝗾𝘂𝗲 𝗼𝗰𝗼𝗿𝗿𝗲𝗺 𝗻𝗲𝗹𝗲 📝.

/maintenance [enable/disable] : 𝗮𝘁𝗶𝘃𝗮𝗿 𝗼𝘂 𝗱𝗲𝘀𝗮𝘁𝗶𝘃𝗮𝗿 𝗼 𝗺𝗼𝗱𝗼 𝗱𝗲 𝗺𝗮𝗻𝘂𝘁𝗲𝗻𝗰̧𝗮̃𝗼 𝗱𝗼 𝘀𝗲𝘂 𝗯𝗼𝘁 🤖.
"""

HELP_10 = """
<b><u>𝗣𝗶𝗻𝗴 & 𝗘𝘀𝘁𝗮𝘁𝗶́𝘀𝘁𝗶𝗰𝗮𝘀:</b></u> 📊

/start : 𝗜𝗻𝗶𝗰𝗶𝗮 𝗼 𝗯𝗼𝘁 𝗱𝗲 𝗺𝘂́𝘀𝗶𝗰𝗮. 🎵
/help : 𝗢𝗯𝘁𝗲́𝗺 𝗼 𝗺𝗲𝗻𝘂 𝗱𝗲 𝗮𝗷𝘂𝗱𝗮 𝗰𝗼𝗺 𝗲𝘅𝗽𝗹𝗶𝗰𝗮𝗰̧𝗮̃𝗼 𝗱𝗼𝘀 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀. ❓

/ping : 𝗠𝗼𝘀𝘁𝗿𝗮 𝗼 𝗽𝗶𝗻𝗴 𝗲 𝗮𝘀 𝗲𝘀𝘁𝗮𝘁𝗶́𝘀𝘁𝗶𝗰𝗮𝘀 𝗱𝗼 𝘀𝗶𝘀𝘁𝗲𝗺𝗮 𝗱𝗼 𝗯𝗼𝘁. 📡

/stats : 𝗘𝘅𝗶𝗯𝗲 𝗮𝘀 𝗲𝘀𝘁𝗮𝘁𝗶́𝘀𝘁𝗶𝗰𝗮𝘀 𝗴𝗲𝗿𝗮𝗶𝘀 𝗱𝗼 𝗯𝗼𝘁. 📈
"""

HELP_11 = """
<u><b>𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗲 𝗥𝗲𝗽𝗿𝗼𝗱𝘂çã𝗼:</b></u> 🎵

<b>𝘃 :</b> 𝗿𝗲𝗽𝗿𝗲𝘀𝗲𝗻𝘁𝗮 𝗿𝗲𝗽𝗿𝗼𝗱𝘂çã𝗼 𝗱𝗲 𝘃𝗶𝗱𝗲𝗼.
<b>force :</b> 𝘀𝗶𝗴𝗻𝗶𝗳𝗶𝗰𝗮 𝗿𝗲𝗽𝗿𝗼𝗱𝘂çã𝗼 𝗳𝗼𝗿ç𝗮𝗱𝗮.

/play ou /vplay : 𝗶𝗻𝗶𝗰𝗶𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗱𝗮 𝗳𝗮𝗶𝘅𝗮 𝘀𝗼𝗹𝗶𝗰𝗶𝘁𝗮𝗱𝗮 𝗲𝗺 𝘃𝗶𝗱𝗲𝗼𝗰𝗵𝗮𝗺𝗮𝗱𝗮. 🎥

/playforce ou /vplayforce : 𝗽𝗮𝗿𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗮𝘁𝘂𝗮𝗹 𝗲 𝗶𝗻𝗶𝗰𝗶𝗮 𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀ã𝗼 𝗱𝗮 𝗳𝗮𝗶𝘅𝗮 𝘀𝗼𝗹𝗶𝗰𝗶𝘁𝗮𝗱𝗮. ⏭️
"""

HELP_12 = """
<b><u>𝗠𝗶𝘅𝗮𝗿 𝗳𝗶𝗹𝗮 🔄:</b></u>

/shuffle : 𝗠𝗶𝘅𝗮 𝗮 𝗳𝗶𝗹𝗮 🎶.
/queue : 𝗠𝗼𝘀𝘁𝗿𝗮 𝗮 𝗳𝗶𝗹𝗮 𝗺𝗶𝘅𝗮𝗱𝗮 🔀.
"""

HELP_13 = """
<b><u>𝗣𝗿𝗼𝗰𝘂𝗿𝗮𝗿 𝗻𝗼 𝘀𝘁𝗿𝗲𝗮𝗺 🎥:</b></u>

/seek [𝗱𝘂𝗿𝗮çã𝗼 𝗲𝗺 𝘀𝗲𝗴𝘂𝗻𝗱𝗼𝘀] : 𝗔𝘃𝗮𝗻ç𝗮 𝗼 𝘀𝘁𝗿𝗲𝗮𝗺 𝗽𝗮𝗿𝗮 𝗮 𝗱𝘂𝗿𝗮çã𝗼 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝗱𝗮 ⏩.
/seekback [𝗱𝘂𝗿𝗮çã𝗼 𝗲𝗺 𝘀𝗲𝗴𝘂𝗻𝗱𝗼𝘀] : 𝗥𝗲𝘁𝗿𝗼𝗰𝗲𝗱𝗲 𝗼 𝘀𝘁𝗿𝗲𝗮𝗺 𝗽𝗮𝗿𝗮 𝗮 𝗱𝘂𝗿𝗮çã𝗼 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝗱𝗮 ⏪.
"""

HELP_14 = """
𝗕𝗮𝗶𝘅𝗮𝗿 𝗺𝘂́𝘀𝗶𝗰𝗮 🎵

/song [𝗻𝗼𝗺𝗲 𝗱𝗮 𝗺𝘂́𝘀𝗶𝗰𝗮/𝗹𝗶𝗻𝗸 𝗱𝗼 𝗬𝗧] : 𝗕𝗮𝗶𝘅𝗲 𝗾𝘂𝗮𝗹𝗾𝘂𝗲𝗿 𝗳𝗮𝗶𝘅𝗮 𝗱𝗼 𝗬𝗼𝘂𝗧𝘂𝗯𝗲 𝗲𝗺 𝗳𝗼𝗿𝗺𝗮𝘁𝗼 𝗠𝗣𝟯 𝗼𝘂 𝗠𝗣𝟰.
"""

HELP_15 = """
𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗲 𝘃𝗲𝗹𝗼𝗰𝗶𝗱𝗮𝗱𝗲 🚀

𝗩𝗼𝗰𝗲̂ 𝗽𝗼𝗱𝗲 𝗰𝗼𝗻𝘁𝗿𝗼𝗹𝗮𝗿 𝗮 𝘃𝗲𝗹𝗼𝗰𝗶𝗱𝗮𝗱𝗲 𝗱𝗲 𝗿𝗲𝗽𝗿𝗼𝗱𝘂𝗰̧𝗮̃𝗼 𝗱𝗮 𝘁𝗿𝗮𝗻𝘀𝗺𝗶𝘀𝘀𝗮̃𝗼 𝗮𝘁𝘂𝗮𝗹. [𝗦𝗼́ 𝗽𝗮𝗿𝗮 𝗮𝗱𝗺𝗶𝗻𝘀]

/speed or /playback : 𝗔𝗷𝘂𝘀𝘁𝗮𝗿 𝗮 𝘃𝗲𝗹𝗼𝗰𝗶𝗱𝗮𝗱𝗲 𝗱𝗲 𝗮́𝘂𝗱𝗶𝗼 𝗻𝗼 𝗴𝗿𝘂𝗽𝗼.
/cspeed or /cplayback : 𝗔𝗷𝘂𝘀𝘁𝗮𝗿 𝗮 𝘃𝗲𝗹𝗼𝗰𝗶𝗱𝗮𝗱𝗲 𝗱𝗲 𝗮́𝘂𝗱𝗶𝗼 𝗻𝗼 𝗰𝗮𝗻𝗮𝗹.
"""
